export const testimonials = [
  {
    id: 1,
    name: 'А***а',
    location: 'Клієнт',
    text: 'Дякую за розклад на квітень, дуже точно програвся, що в загальному що в особистому. Справді багато переосмислила, особливо на рахунок однієї людини, яка по факту вела подвійне життя. Та й так як і казала, що може бути якесь спілкування але нічого серйозного. Тому розклад на 100% програвся. Дякую. Тепер хочу на травень😊',
    image: null
  },
  {
    id: 2,
    name: 'О***я',
    location: 'Клієнт',
    text: 'Хочу вам дуже подякувати за те що ви зробили. Сьогодні я дізналась що він писав колишній і виявилось що він зовсім мене не любив і що це все була брехня з його сторони. Якщо б не ви, я би не змогла поставити крапку і далі би терпіла і мучилась.',
    image: null
  },
  {
    id: 3,
    name: 'М***я',
    location: 'Клієнт',
    text: 'До речі, я взагалі не частий відвідувач подібного, за все життя, можливо випадків 5 було. Коли намагалася звернутися аби в чомусь розібратися. І ви напевне перша, чиї слова співпадають з тим що відбувається і якось розставити по місцям.',
    image: null
  },
  {
    id: 4,
    name: 'Н***а',
    location: 'Клієнт',
    text: 'Дуже дякую за допомогу! Цей розклад мене прям заспокоїв та дав мені багато що зрозуміти, просто як і завжди все буде чітко і зрозуміло! Дуже дякую ❤️ ❤️ І всі попередні розклади програються, все прям співпадало і співпадає! Я прям дуже сильно дякую❤️',
    image: null
  },
  {
    id: 5,
    name: 'К***я',
    location: 'Клієнт',
    text: 'Ооо супер!!! ❤️ ❤️ Ну дякую! Знову дякую! Я ще напевно нікому в житті не дякувала!❤️❤️❤️❤️ Вже скільки часу замовляю розклади, скільки вже їх там було, і всі просто неперевершені! Все чітко пишеш, все так співпадає та прогається, видно що справді це «людини» цієї заняття (робота). Просто величезне дякую! Може буду дома ще щось спитаю ❤️ 😰 Ніколи ще не жалкувала що написала 🙈 💗 💗',
    image: null
  },
  {
    id: 6,
    name: 'В***а',
    location: 'Клієнт',
    text: 'Ще раз дякую, все дужеи круто😍😍 Надіюсь не замахала вас питаннями, планувала лише 2, вийшло 10 😅 Буду звертатись ще, дуже сподобалось)',
    image: null
  },
  {
    id: 7,
    name: 'Ю***а',
    location: 'Клієнт',
    text: 'Добренько, дякую вам за розклад і за підтримку, ви як на мене дуже щира людина, хоч я і незнаю навіть як ви виглядаєте і як вас звати, але мені здається ви дуже хороша людина, успіхів вам в вашій справі, гарного вечора!',
    image: null
  },
  {
    id: 8,
    name: 'С***я',
    location: 'Клієнт',
    text: 'Я вас обожнюю 😰 🌸 🌸 чисто пощастило, що я Вас знайшла дякую вам велике 🙏 🙏',
    image: null
  }
];